Repository: casverploegen/CookieShaker
Catalog: resources/i18n/iphone_properties/*.lproj/Localizable.strings
Languages: nl_nl

# home_shake
source: Shake the device!
nl_nl: Schud het apparaat!

# home_upgrade
source: Upgrade
nl_nl: Waardeer op

# general_scoreboard
source: Scoreboard
nl_nl: Scorebord

# home_legenda
source: CPM: CPS:
nl_nl: KPB: KPS:

# upgrade_description
source: CPM: Cookies per move CPS: Cookies per second
nl_nl: KPB: Koekjes per beweging KPS: Koekjes per seconde

# upgrade_buy
source: buy
nl_nl: Koop

# upgrade_description1
source: Extra hand +1 CPM Owned: Price:
nl_nl: Extra hand +1 KPB In bezit: Prijs:

# upgrade_description2
source: Bakery +1 CPS Owned: Price:
nl_nl: Bakerij +1 KPS In bezit: Prijs:

# upgrade_description3
source: Extra device +5 CPM Owned: Price:
nl_nl: Extra apparaat +5 KPB In bezit: Prijs:

# general_back
source: Back
nl_nl: Terug

# username_promptUsername
source: Enter a username
nl_nl: Vul een gebruikersnaam in

# username_save
source: Save
nl_nl: Opslaan

# username_error
source: This username is already used by another user, please try another one.
nl_nl: Deze naam is al in gebruik, probeer alstublieft een andere.

# scoreboard_refresh
source: Refresh
nl_nl: Ververs

# upgrade_error
source: Not enough cookies
nl_nl: Niet genoeg koekjes

# username_username
source: Username
nl_nl: Gebruikersnaam
